function Home() {
  return (
    <div style={{ padding: '2rem' }}>
      <h2>Добро пожаловать!</h2>
      <p>На странице "Материалы" находится информация о наших материалах</p>
      <div style={{ marginTop: '2rem' }}>
        <h3>Возможности проекта:</h3>
        <ul>
          <li>Больше узнать о нашей продукции</li>
          <li>Узнать о ее технических характеристиках</li>
          <li>Посмотреть цветовую гамму</li>
          <li>Задать вопросы о нашей продукции в разделе "Контакты"</li>
        </ul>
      </div>
    </div>
  )
}

export default Home